text_rus: dict = {
    'start': 'привет, рада нашей встречи',
    'help':
'''
/start - <em>запуск бота</em>
/help - <em>список команд</em>
/description - <em>вся информация</em>
/mat - <em>обработка мата</em>
/porn - <em>видео для взрослых</em>
''',
    'description': 'из интересного у меня: видео для взрослых, обработка мата',
    'mat': {
        'true': 'обработка мата включена',
        'false': 'обработка мата выключена',
        'none': 'только админы могут пользоваться данной командой'
    }
}